{
    "media_company": "시사저널",
    "title": "르네상스 K원전, 미국 진출할 수 있나…웨스팅하우스와의 비공개 계약이 걸림돌",
    "timestamp": "2025-06-21T15:00:23",
    "content": "지난 1월 체결…미국·유럽엔 사실상 수출 배제돼\n美, 트럼프 행정명령으로 2030년까지 10기 착공, 거대 시장 열려\nK원전에 새로운 수출 기회가 열렸다. 미국 정부가 지난 5월 원자력발전 사업 재건을 공식 발표하면서다. 16년 만의 원전 수출에 이어 미국 시장 진출 기대감까지 커지는 분위기다. 올해 초 한미 양국이 '원전 동맹'을 체결한 가운데, 국내 기업들이 미국에서도 수주 기회를 잡을 수 있을지 주목된다.\n원전 업계의 시선이 미국으로 향한 건 지난달 트럼프 행정부가 원전 확대를 골자로 한 행정명령을 발표하면서다. 도널드 트럼프 미국 대통령은 5월23일(현지시간) 원자력발전 규모를 2050년까지 지금의 4배로 확대하는 등의 내용을 담은 행정명령 4건에 서명했다. 100GW(기가와트) 규모의 원자력발전 용량을 400GW까지 늘리고, 2030년까지 미국 내 대형원전 10기 착공에 돌입하는 게 골자다.\n미국이 원전산업 재건에 시동을 걸면서 업계에서는 한국전력(한전), 한국수력원자력(한수원) 등 원전 수출 경험이 있는 국내 기업의 미국 진출 가능성이 거론된다. 우선 트럼프 대통령이 명시한 '2030년까지 대형원전 10기 착공' 목표를 달성할 능력을 갖춘 글로벌 기업이 많지 않기 때문이다. 1950년대 원전산업 선두주자였던 미국 웨스팅하우스(Westinghouse)가 주도권을 확보할 가능성도 있지만, 웨스팅하우스는 현재 폴란드, 우크라이나, 불가리아 등에서 프로젝트를 수행하고 있어 미국 내 원전 건설 프로젝트를 단독으로 진행하긴 어려운 상황이다.\n\"트럼프 계획 이루려면 한국 등 협력 필수적\"\n장기간의 건설 공백으로 약화된 미국 내 공급망도 한국 기업 진출론에 힘을 보탠다. 미국 에너지부(DOE)는 지난해 보고서를 통해 \"2050년 원자력 에너지 3배를 달성하려면 매년 13GW 용량의 신규 원전이 건설되어야 하는데, 현재 원자로 주단 소재 공급 역량이 연간 3GW 수준에 머물고 있다\"며 \"한국 등 외국산에 의존할 수밖에 없다\"고 밝혔다. 최근 20년간 미국에서 건설된 대형원전은 웨스팅하우스·벡텔이 조지아주에 건설한 보글(Vogtle) 3·4호기가 유일한데, 당시 웨스팅하우스의 파산과 자금난 등이 겹치면서 사업이 장기간 지연됐다.\n트럼프의 계획이 '온 타임, 온 버짓'(예산 내 적기 시공)으로 진행되려면 한국 등과의 협력이 필수적이라는 분석이 나오는 배경이다. 미국 아이다호 국립연구소(INL)가 전 세계 175기의 원전 건설 비용을 분석한 결과에 따르면, 원전 건설의 실제 비용은 예상 대비 평균 120% 초과한 것으로 나타났다. 하지만 한국은 아랍에미리트 바라카 원전 수출 당시 실제 투입 비용이 최초 예상 대비 10% 초과하는 데 그쳤다. 준공 시점도 당초 목표했던 2018년 3월을 준수했다. 상업 가동 시점은 면허 발급 지연으로 3년 늦춰졌지만 온 타임, 온 버짓 역량은 분명히 입증된 셈이다.\n장문준 KB증권 연구원은 \"백악관에서 밝혔듯 미국은 1978년 이후 단 2개의 원자로만 신규 건설해 상업 운전에 돌입한 상태\"라며 \"생산과 건설 능력을 확보할 방법에 대해 고민할 수밖에 없고, 이 경우 다수의 국내외 원전 건설 레퍼런스와 공급망을 보유한 국가이자 지정학적 파트너인 한국이 주목받을 것\"이라고 분석했다.\n일각에서는 미국 웨스팅하우스가 미국 내 원전 건설을 독점할 수 있다는 관측도 나온다. 6월8일(현지시간) 파이낸셜타임스(FT)에 따르면, 댄 서머 웨스팅하우스 최고경영자(CEO)는 최근 신규 대형원전 10기 건설과 관련해 미국 당국 및 협력업체와 논의를 시작했다. 댄 CEO는 \"우리는 원전 10기 모두를 AP1000 원자로(웨스팅하우스 보유 기술)로 만들 수 있다고 믿고 있다\"며 신규 원전을 자사 주도로 건설하겠다는 뜻을 내비쳤다.\n웨스팅하우스가 한국 기업의 미국 진출을 견제할 가능성도 상당하다. 올해 초 한미 양국이 원전 지식재산권 분쟁을 종결하긴 했지만, 웨스팅하우스가 다시 지재권 소송을 제기할 경우 한국 기업의 입지가 좁아질 수 있다. 웨스팅하우스는 지난 체코 두코바니 원전 수출계약 당시에도 \"한수원이 자사 기술을 침해했다\"며 소송을 제기한 바 있다.\n\"K원전, 국가 대 국가로 수출 문제 해결해야\"\n시사저널 취재에 따르면, 팀코리아(한전·한수원)는 지난 1월 웨스팅하우스와의 분쟁을 해결하기 위해 향후 사실상 중동, 동남아 등지에만 원전을 수출하겠다는 비공개 계약을 맺은 것으로 알려졌다. 한전과 웨스팅하우스는 1997년 당시 첫 기술사용협정 계약을 맺으면서 제3국에 원전을 수출할 경우 웨스팅하우스의 사전 통제를 받는 조건으로 수출의 길을 열어뒀다. 그러나 비공개 계약이 체결되면서 미국, 유럽 등 주요 선진국으로의 원전 수출이 사실상 배제된 것이다.\n한수원은 계약을 체결한 후 스웨덴, 슬로베니아, 네덜란드 등 유럽 주요국의 원전 프로젝트 입찰에서 잇따라 철수하며 북유럽 시장 진출을 중단했다. 민경원 메리츠증권 연구원은 \"현재 한미 원전 동맹은 '유럽은 웨스팅하우스, 아시아는 한수원' 구도로 나뉘어 있다\"며 \"향후 한수원 등이 미국 본토에 진출할 수 있을지는 지켜봐야 할 문제\"라고 설명했다.\n웨스팅하우스 주도로 신규 원전이 건설되더라도 국내 기업들엔 여전히 호재가 될 것이라는 분석이 많다. 원자로 설계나 원자로 공급은 웨스팅하우스가 맡더라도 원전 건설에 필요한 기자재 공급이나 시공에는 한국 기업이 참여할 가능성이 높아서다. 웨스팅하우스는 현재 불가리아 코즐로두이 원전 사업에서도 현대건설과 컨소시엄을 체결해 공동 사업을 진행 중이다. 장 연구원은 \"글로벌 기술사와의 전략적 파트너십을 맺는다는 건 단순한 수주 기회를 넘어 원전 사업 전반을 함께 책임지는 파트너로 진화하고 있다는 뜻\"이라며 \"한국 기업들에 좀 더 직접적인 수익성 확보의 기회를 열어줄 것으로 기대한다\"고 답했다.\n그러나 올해 초 비공개 협상으로 인해 유럽·미국 수출이 막힌 문제는 반드시 짚고 넘어가야 한다는 지적도 나온다. 미국과 유럽이 상당한 물량의 신규 원전 건설을 예고한 상황에서, 주력 시장을 빼앗기는 건 우리 원전산업에도 치명타이기 때문이다. 익명을 요구한 원전산업 관계자는 \"K원전이 성장하기 위해선 유럽, 미국 수출 기회를 빼앗겨서는 안 된다\"며 \"웨스팅하우스 등 미국의 리더십을 인정하면서도 한국 기업의 시공 능력을 강조해 양국 협력이 중요함을 지속적으로 전달해야 한다\"고 전했다. 이어 \"회사 대 회사 접근이 아닌 국가 대 국가로 접근해 양국의 국익 차원에서라도 미국 시장에 진출할 수 있는 길을 열어야 한다\"고 덧붙였다.",
    "url": "https://n.news.naver.com/mnews/article/586/0000105778"
}